export const testimonialData = [
  {
    image: '/t-avt-1.png',
    name: 'Вероника Лукашенко',
    position: 'Директор агентства "Pandora"',
    message:
      'Я работая более двух лет с данным програмистом, нашла его на бирже фриланса и доверила создание своего сайта. Теперь обращаюсь всегда и всем рекомендую. Очень довольна работой и обслуживанием. Спасибо!',
  },
  {
    image: '/t-avt-3.png',
    name: 'Фёдор Степанов',
    position: 'Директор "Lime Clean"',
    message:
      'Мне нужно было запустить мой проект в сжатые сроки, и я обратился к данному программисту. Он сделал всё быстро и качественно. Я доволен и всем рекомендую!',
  },
  {
    image: '/t-avt-2.png',
    name: 'Анна Петрова',
    position: 'Психолог',
    message:
      'Были проблемы с моим сайтом, и я обратилась к данному программисту. Он всё исправил быстро и качественно. Теперь я обращаюсь только к нему. Спасибо!',
  },
];